/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"XSRefreshHeaderIdleText"           = "아래로 당겨 새로고침";
"XSRefreshHeaderPullingText"        = "놓으면 새로고침";
"XSRefreshHeaderRefreshingText"     = "로딩중...";

"XSRefreshAutoFooterIdleText"       = "탭 또는 위로 당겨 로드함";
"XSRefreshAutoFooterRefreshingText" = "로딩중...";
"XSRefreshAutoFooterNoMoreDataText" = "더이상 데이터 없음";

"XSRefreshBackFooterIdleText"       = "위로 당겨 더 로드 가능";
"XSRefreshBackFooterPullingText"    = "놓으면 더 로드됨.";
"XSRefreshBackFooterRefreshingText" = "로딩중...";
"XSRefreshBackFooterNoMoreDataText" = "더이상 데이터 없음";

"XSRefreshHeaderLastTimeText"       = "마지막 업데이트: ";
"XSRefreshHeaderDateTodayText"      = "오늘";
"XSRefreshHeaderNoneLastDateText"   = "기록 없음";
